[
  "colored-text",
  "obsidian-file-color",
  "flashcards-obsidian",
  "highlightr-plugin",
  "homepage",
  "janitor",
  "templater-obsidian",
  "obsidian-plugin-toc",
  "google-calendar",
  "calendar",
  "obsidian-admonition",
  "obsidian-reminder-plugin",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-git"
]