[
  "obsidian-file-color",
  "flashcards-obsidian",
  "highlightr-plugin",
  "janitor",
  "templater-obsidian",
  "google-calendar",
  "obsidian-admonition",
  "obsidian-reminder-plugin",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-day-planner",
  "easy-typing-obsidian",
  "obsidian-minimal-settings",
  "khoj",
  "homepage"
]